package com.example.webhomework2.controller;

public class Common {
    public  static  String[] names = {"女神的新衣娜娜同款", "2019秋季粉色连衣裙",
            "2019秋季黄色针织衫",
            "商务绅士风格白色衬衫",
            "女神新衣尚雯婕同款",
            "女神新衣张馨予同款",
            "女神新衣蓝色调长款",
            "时尚毛领上衣棕",
            "2019最新白色貂皮大衣",
            "伊芙丽中长毛呢外套",
            "2019最新男中长款上衣",
            "2019最新男短款外套",
    };
    public  static String[] prices ={"399","199","299","799","699"
          ,"399","199","399","499","399","799","699"};
}
